    近腊月下，景气和畅，故山殊可过。足下方温经，猥不敢相烦，辄便往山中，憩感配寺，与山僧饭讫而去。
    北涉玄灞，清月映郭。夜登华子岗，辋水沦涟，与月上下。寒山远火，明灭林外。深巷寒犬，吠声如豹。村墟夜舂，复与疏钟相间。此时独坐，僮仆静默，多思曩昔，携手赋诗，步仄径，临清流也。
    当待春中，草木蔓发，春山可望，轻鲦出水，白鸥矫翼，露湿青皋，麦陇朝雊，斯之不远，倘能从我游乎？非子天机清妙者，岂能以此不急之务相邀？然是中有深趣矣！无忽。因驮黄檗人往，不一。山中人王维白。
    
    
    
秀才：唐代对参加进士科考试的人的称呼。
腊月：农历十二月。古代在农历十二月举行“腊祭”，所以称十二月为腊月。
景气：景色，气候。
故山殊可过：旧居蓝田山很值得一游。故山，旧居的山，指王维的“辋川别业”所在地的蓝田山。殊，很。过，过访、游览。
足下：您，表示对人的尊称。
方温经：正在温习经书。方，正。
猥：不敢不合时宜地
烦：打扰。
辄便：就。
憩感配寺：在感配寺休息。感配寺，王维集中有游感化寺的诗，《旧唐书·神秀传》中说，蓝田有化感寺。感配寺可能是化感寺之误。
饭讫（qì）：吃完饭。讫，完。饭，名词作动词，吃饭。
